{
  "name": "Встреча Starknet в Париже #10 (специальный выпуск: Super DemoDay)",
  "description": "Привет, Кайронавты! Приготовьтесь к самой захватывающей главе EthCC! Событие, которого вы все с нетерпением ждали, наконец-то на горизонте! Мы рады объявить о СПЕЦИАЛЬНОМ выпуске в этом месяце, SUPER DEMO DAY, в сотрудничестве с \"The Mu\". Событие этого года является кульминацией эксклюзивного хакерского дома некоторых из самых талантливых в мире разработчиков Starknet из невероятных команд, таких как Kakarot, Beerus, Pragma, Madara, Starknet ID, Carbonable, Screenshot Labs, Briq, Kasar Labs и многих других. поддерживается Starkware и фондом Starknet. Этот ДЕНЬ СУПЕРДЕМО — не просто событие; это уникальная возможность пообщаться с некоторыми из самых ярких умов экосистемы, получить эксклюзивный обзор их последних инноваций и узнать об их новаторских достижениях. Мы сердечно приглашаем вас присоединиться к нам во вторник, 11 июля 2023 года, с 16:30 до 22:00 по центральноевропейскому времени на это знаменательное событие в самом сердце Парижа. - Вместимость мероприятия: Ограничено до 235 участников - Место проведения: Университет Париж-Дофин - Станция метро: Porte Dauphine (линия 2) ## Увлекательные выступления по повестке дня: - Элиас и Клемент из Kakarot расскажут нам о «новом ZK-EVM» - Пол-Генри из Беруса погрузится в «Инновационный клиент Starknet Light» - 0xEvolve от Мадары представит захватывающий доклад о «Сверкающем быстром секвенсоре Starknet» и многом другом... С отличным шведским столом, чтобы обсудить, выпить и поесть вместе ! И многое, многое другое в меню! Естественно, этот интеллектуальный праздник будет дополнен компанейским аперитивом, создающим теплую атмосферу для содержательных дискуссий, нетворкинга и восхитительных кулинарных изысков. Не упустите эту беспрецедентную возможность. Приходите, станьте частью незабываемого события, которое гарантированно расширит ваши горизонты. Мы с нетерпением ждем возможности приветствовать вас! Глубокая благодарность профессору Александру и Университету Париж-Дофин за то, что приняли нас!",
  "city": "Париж ",
  "country": "Франция "
}