{
  "name": "Starknet Meetup in Paris #10 (Sonderausgabe: Super DemoDay)",
  "description": "Grüße, Kaironauten! Machen Sie sich bereit für das bisher aufregendste Kapitel von EthCC! Das Ereignis, auf das Sie alle so lange gewartet haben, steht endlich vor der Tür! Wir freuen uns, diesen Monat eine SONDEREdition anzukündigen, einen SUPER DEMO DAY, in Zusammenarbeit mit „The Mu“. Die diesjährige Veranstaltung ist der Höhepunkt eines exklusiven Hackerhauses einiger der talentiertesten Starknet-Entwickler der Welt aus unglaublichen Teams wie Kakarot, Beerus, Pragma, Madara, Starknet ID, Carbonable, Screenshot Labs, Briq, Kasar Labs und vielen mehr Unterstützt von Starkware und der Starknet Foundation. Dieser SUPER DEMO DAY ist nicht nur eine Veranstaltung; Es ist eine einzigartige Gelegenheit, mit einigen der klügsten Köpfe des Ökosystems in Kontakt zu treten, einen exklusiven Blick auf ihre neuesten Innovationen zu werfen und mehr über ihre bahnbrechenden Errungenschaften zu erfahren. Wir laden Sie herzlich ein, am Dienstag, 11. Juli 2023, von 16:30 bis 22:00 Uhr MEZ an dieser bedeutsamen Veranstaltung im Herzen von Paris teilzunehmen. - Veranstaltungskapazität: Begrenzt auf 235 Teilnehmer - Veranstaltungsort: Universität Paris-Dauphine - U-Bahn-Station: Porte Dauphine (Linie 2) ## Spannende Vorträge auf der Tagesordnung: - Elias & Clement von Kakarot werden uns über „Das neue ZK-EVM“ aufklären - Paul-Henry von Beerus wird in „The Innovative Starknet Light Client“ eintauchen – 0xEvolve von Madara wird einen spannenden Vortrag über den „Blazing fast Starknet Sequencer“ und vieles mehr halten... Mit einem tollen Buffet zum gemeinsamen Diskutieren, Trinken und Essen ! Und noch viel, viel mehr steht auf der Speisekarte! Natürlich wird dieses intellektuelle Fest durch einen geselligen Aperitif abgerundet, der eine warme Atmosphäre für anregende Gespräche, Networking und genussvolle kulinarische Genüsse schafft. Lassen Sie sich diese einmalige Chance nicht entgehen. Seien Sie Teil eines unvergesslichen Events, das Ihren Horizont garantiert erweitern wird. Wir freuen uns darauf, Sie bei uns begrüßen zu dürfen! Herzlichen Dank an Professeur Alexandre und die Universität Paris-Dauphine für den Empfang!",
  "city": "Paris ",
  "country": "Frankreich "
}