{
  "name": "Starknet Meetup à Paris n°10 (édition spéciale : Super DemoDay)",
  "description": "Bienvenue, Caironauts ! Soyez prêts pour le chapitre le plus palpitant d'EthCC ! L'événement que vous attendiez tous avec impatience est enfin à l'horizon ! Nous sommes ravis d'annoncer une édition SPÉCIALE ce mois-ci, une SUPER DEMO DAY, en collaboration avec \"The Mu\". L'événement de cette année est le résultat d'une hacker house exclusive rassemblant certains des développeurs Starknet les plus talentueux au monde, issus d'équipes incroyables telles que Kakarot, Beerus, Pragma, Madara, Starknet ID, Carbonable, Screenshot Labs, Briq, Kasar Labs et bien d'autres, tous soutenus par Starkware et la Fondation Starknet. Cette SUPER DEMO DAY n'est pas seulement un événement ; c'est une opportunité unique de rencontrer certains des esprits les plus brillants de l'écosystème, d'avoir un aperçu exclusif de leurs dernières innovations et de découvrir leurs réalisations révolutionnaires. Nous vous invitons cordialement à nous rejoindre le mardi 11 juillet 2023, de 16h30 à 22h00 CET, pour cet événement historique au cœur de Paris. -Capacité de l'événement : Limitée à 235 participants - Lieu : Université Paris-Dauphine - Station de métro : Porte Dauphine (ligne 2) - Des présentations captivantes à l'ordre du jour : - Elias & Clement de Kakarot nous éclaireront avec \"The new ZK-EVM\" - Paul-Henry de Beerus plongera dans \"The Innovative Starknet Light Client\" - 0xEvolve de Madara présentera un passionnant exposé sur le \"Blazing fast Starknet sequencer\" et bien d'autres...Avec un grand buffet pour discuter, boire et manger ensemble ! Et bien plus encore est au programme ! Naturellement, ce festin intellectuel sera agrémenté d'un apéritif convivial, favorisant une atmosphère chaleureuse pour des discussions enrichissantes, des rencontres et de délicieuses gourmandises culinaires. Ne manquez pas cette opportunité incomparable. Venez faire partie d'un événement inoubliable qui élargira vos horizons. Nous attendons avec impatience de vous accueillir ! Un grand merci au Professeur Alexandre et à l'Université Paris-Dauphine de nous accueillir !",
  "city": "Paris ",
  "country": "France "
}